"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 20000, \"word_counts\": \"{\\\"former\\\": 75, \\\"versace\\\": 1, \\\"store\\\": 35, \\\"clerk\\\": 8, \\\"sues\\\": 12, \\\"over\\\": 364, \\\"secret\\\": 65, \\\"'black\\\": 13, \\\"code'\\\": 1, \\\"for\\\": 2490, \\\"minority\\\": 11, \\\"shoppers\\\": 2, \\\"the\\\": 3906, \\\"'roseanne'\\\": 3, \\\"revival\\\": 9, \\\"catches\\\": 9, \\\"up\\\": 620, \\\"to\\\": 6202, \\\"our\\\": 131, \\\"thorny\\\": 1, \\\"political\\\": 65, \\\"mood\\\": 10, \\\"better\\\": 92, \\\"and\\\": 1436, \\\"worse\\\": 32, \\\"mom\\\": 138, \\\"starting\\\": 32, \\\"fear\\\": 32, \\\"son's\\\": 21, \\\"web\\\": 13, \\\"series\\\": 46, \\\"closest\\\": 4, \\\"thing\\\": 103, \\\"she\\\": 156, \\\"will\\\": 424, \\\"have\\\": 370, \\\"grandchild\\\": 2, \\\"boehner\\\": 24, \\\"just\\\": 422, \\\"wants\\\": 108, \\\"wife\\\": 66, \\\"listen\\\": 19, \\\"not\\\": 540, \\\"come\\\": 84, \\\"with\\\": 1325, \\\"alternative\\\": 12, \\\"debt\\\": 21, \\\"reduction\\\": 4, \\\"ideas\\\": 30, \\\"j\\\": 38, \\\"k\\\": 41, \\\"rowling\\\": 4, \\\"wishes\\\": 28, \\\"snape\\\": 2, \\\"happy\\\": 42, \\\"birthday\\\": 49, \\\"in\\\": 3158, \\\"most\\\": 202, \\\"magical\\\": 24, \\\"way\\\": 204, \\\"advancing\\\": 2, \\\"world's\\\": 68, \\\"women\\\": 251, \\\"fascinating\\\": 3, \\\"case\\\": 67, \\\"eating\\\": 53, \\\"lab\\\": 8, \\\"grown\\\": 16, \\\"meat\\\": 22, \\\"this\\\": 662, \\\"ceo\\\": 48, \\\"send\\\": 27, \\\"your\\\": 467, \\\"kids\\\": 130, \\\"school\\\": 179, \\\"if\\\": 214, \\\"you\\\": 722, \\\"work\\\": 141, \\\"his\\\": 448, \\\"company\\\": 72, \\\"top\\\": 86, \\\"snake\\\": 8, \\\"handler\\\": 3, \\\"leaves\\\": 58, \\\"sinking\\\": 2, \\\"huckabee\\\": 14, \\\"campaign\\\": 142, \\\"friday's\\\": 14, \\\"morning\\\": 79, \\\"email\\\": 74, \\\"inside\\\": 67, \\\"trump's\\\": 286, \\\"presser\\\": 1, \\\"ages\\\": 6, \\\"airline\\\": 9, \\\"passengers\\\": 13, \\\"tackle\\\": 7, \\\"man\\\": 929, \\\"who\\\": 424, \\\"rushes\\\": 4, \\\"cockpit\\\": 2, \\\"bomb\\\": 14, \\\"threat\\\": 27, \\\"facebook\\\": 78, \\\"reportedly\\\": 36, \\\"working\\\": 60, \\\"on\\\": 1815, \\\"healthcare\\\": 18, \\\"features\\\": 18, \\\"apps\\\": 9, \\\"north\\\": 102, \\\"korea\\\": 55, \\\"praises\\\": 10, \\\"trump\\\": 954, \\\"urges\\\": 31, \\\"us\\\": 96, \\\"voters\\\": 67, \\\"reject\\\": 6, \\\"'dull\\\": 1, \\\"hillary'\\\": 3, \\\"actually\\\": 97, \\\"cnn's\\\": 4, \\\"jeffrey\\\": 2, \\\"lord\\\": 7, \\\"has\\\": 419, \\\"been\\\": 96, \\\"'indefensible'\\\": 1, \\\"a\\\": 2318, \\\"while\\\": 124, \\\"barcelona\\\": 1, \\\"holds\\\": 22, \\\"huge\\\": 35, \\\"protest\\\": 42, \\\"support\\\": 74, \\\"of\\\": 4267, \\\"refugees\\\": 30, \\\"nuclear\\\": 51, \\\"detonates\\\": 2, \\\"during\\\": 161, \\\"rehearsal\\\": 2, \\\"'spider\\\": 2, \\\"man'\\\": 7, \\\"musical\\\": 18, \\\"cosby\\\": 14, \\\"lawyer\\\": 23, \\\"asks\\\": 73, \\\"why\\\": 367, \\\"accusers\\\": 8, \\\"didn't\\\": 76, \\\"forward\\\": 30, \\\"be\\\": 623, \\\"smeared\\\": 1, \\\"by\\\": 671, \\\"legal\\\": 28, \\\"team\\\": 70, \\\"years\\\": 173, \\\"ago\\\": 21, \\\"stock\\\": 18, \\\"analysts\\\": 3, \\\"confused\\\": 9, \\\"frightened\\\": 2, \\\"boar\\\": 4, \\\"market\\\": 25, \\\"bloomberg's\\\": 2, \\\"program\\\": 34, \\\"build\\\": 17, \\\"cities\\\": 25, \\\"got\\\": 109, \\\"bigger\\\": 12, \\\"craig\\\": 5, \\\"hicks\\\": 5, \\\"indicted\\\": 9, \\\"courtroom\\\": 2, \\\"sketch\\\": 7, \\\"artist\\\": 35, \\\"clear\\\": 18, \\\"manga\\\": 2, \\\"influences\\\": 4, \\\"assures\\\": 24, \\\"nation\\\": 150, \\\"that\\\": 596, \\\"decision\\\": 34, \\\"syrian\\\": 45, \\\"airstrikes\\\": 5, \\\"came\\\": 24, \\\"after\\\": 645, \\\"carefully\\\": 8, \\\"considering\\\": 12, \\\"all\\\": 438, \\\"passing\\\": 19, \\\"whims\\\": 2, \\\"qatar\\\": 8, \\\"deporting\\\": 2, \\\"dutch\\\": 3, \\\"woman\\\": 320, \\\"reported\\\": 9, \\\"was\\\": 237, \\\"drugged\\\": 1, \\\"raped\\\": 4, \\\"is\\\": 1276, \\\"shouldn't\\\": 26, \\\"go\\\": 123, \\\"circus\\\": 5, \\\"ted\\\": 45, \\\"cruz\\\": 55, \\\"hits\\\": 34, \\\"panic\\\": 9, \\\"button\\\": 8, \\\"'we\\\": 25, \\\"could\\\": 216, \\\"lose\\\": 33, \\\"both\\\": 15, \\\"houses\\\": 6, \\\"congress'\\\": 2, \\\"writers\\\": 7, \\\"must\\\": 71, \\\"plan\\\": 119, \\\"surprised\\\": 21, \\\"obama\\\": 263, \\\"visits\\\": 17, \\\"arlington\\\": 1, \\\"national\\\": 99, \\\"cemetery\\\": 4, \\\"honor\\\": 22, \\\"veterans\\\": 13, \\\"ex\\\": 50, \\\"con\\\": 7, \\\"back\\\": 234, \\\"behind\\\": 72, \\\"bar\\\": 45, \\\"careful\\\": 3, \\\"consideration\\\": 3, \\\"bush\\\": 113, \\\"recommends\\\": 25, \\\"oil\\\": 40, \\\"drilling\\\": 8, \\\"remembrance\\\": 3, \\\"beginning\\\": 18, \\\"task\\\": 5, \\\"allies\\\": 12, \\\"islamist\\\": 4, \\\"motive\\\": 2, \\\"killing\\\": 37, \\\"nemtsov\\\": 1, \\\"nonsense\\\": 8, \\\"gillian\\\": 1, \\\"jacobs\\\": 1, \\\"what\\\": 461, \\\"it's\\\": 183, \\\"like\\\": 298, \\\"kiss\\\": 11, \\\"adam\\\": 13, \\\"brody\\\": 2, \\\"uber\\\": 21, \\\"vows\\\": 38, \\\"repay\\\": 3, \\\"nyc\\\": 23, \\\"drivers\\\": 11, \\\"'tens\\\": 1, \\\"millions'\\\": 1, \\\"tax\\\": 75, \\\"snafu\\\": 1, \\\"apple\\\": 37, \\\"may\\\": 153, \\\"poached\\\": 1, \\\"electric\\\": 12, \\\"motorcycle\\\": 7, \\\"death\\\": 165, \\\"drug\\\": 58, \\\"resistant\\\": 5, \\\"bacteria\\\": 9, \\\"often\\\": 7, \\\"lurk\\\": 1, \\\"children's\\\": 19, \\\"dogs'\\\": 1, \\\"sandboxes\\\": 1, \\\"see\\\": 121, \\\"muslim\\\": 47, \\\"at\\\": 883, \\\"airport\\\": 23, \\\"giant\\\": 25, \\\"altoid\\\": 1, \\\"heading\\\": 6, \\\"toward\\\": 23, \\\"earth\\\": 46, \\\"'moana'\\\": 2, \\\"sails\\\": 1, \\\"straight\\\": 42, \\\"box\\\": 45, \\\"office\\\": 115, \\\"massive\\\": 36, \\\"81\\\": 2, \\\"1\\\": 110, \\\"million\\\": 105, \\\"opening\\\": 30, \\\"selig\\\": 1, \\\"counted\\\": 1, \\\"money\\\": 88, \\\"baseball\\\": 21, \\\"lost\\\": 51, \\\"next\\\": 113, \\\"generation\\\": 19, \\\"fans\\\": 65, \\\"robin\\\": 9, \\\"williams\\\": 31, \\\"inflicted\\\": 2, \\\"holiday\\\": 48, \\\"moviegoers\\\": 1, \\\"eighth\\\": 7, \\\"year\\\": 381, \\\"devin\\\": 3, \\\"nunes\\\": 5, \\\"'never'\\\": 3, \\\"reveal\\\": 30, \\\"source\\\": 12, \\\"surveillance\\\": 8, \\\"claims\\\": 71, \\\"scott\\\": 41, \\\"used\\\": 77, \\\"stop\\\": 119, \\\"breathing\\\": 7, \\\"nearly\\\": 29, \\\"40\\\": 37, \\\"times\\\": 51, \\\"an\\\": 273, \\\"hour\\\": 45, \\\"device\\\": 9, \\\"changed\\\": 16, \\\"life\\\": 263, \\\"rescuers\\\": 4, \\\"heroically\\\": 4, \\\"help\\\": 97, \\\"beached\\\": 3, \\\"garbage\\\": 8, \\\"into\\\": 377, \\\"ocean\\\": 17, \\\"medics\\\": 2, \\\"drop\\\": 22, \\\"soccer\\\": 18, \\\"player\\\": 23, \\\"from\\\": 911, \\\"stretcher\\\": 1, \\\"he's\\\": 122, \\\"ticked\\\": 2, \\\"give\\\": 94, \\\"gift\\\": 42, \\\"play\\\": 45, \\\"season\\\": 93, \\\"christian\\\": 35, \\\"bale\\\": 3, \\\"sikh\\\": 7, \\\"temple\\\": 4, \\\"victims\\\": 43, \\\"spicer\\\": 16, \\\"denies\\\": 13, \\\"ending\\\": 12, \\\"maternity\\\": 5, \\\"care\\\": 101, \\\"guarantee\\\": 1, \\\"would\\\": 170, \\\"mean\\\": 30, \\\"pay\\\": 53, \\\"more\\\": 397, \\\"health\\\": 151, \\\"'right\\\": 3, \\\"live\\\": 93, \\\"complete\\\": 20, \\\"stunned\\\": 8, \\\"horror\\\": 14, \\\"'\\\": 240, \\\"added\\\": 9, \\\"constitution\\\": 11, \\\"nasa\\\": 32, \\\"now\\\": 279, \\\"almost\\\": 33, \\\"positive\\\": 16, \\\"mars\\\": 17, \\\"rocky\\\": 8, \\\"monster\\\": 9, \\\"undeterred\\\": 1, \\\"night\\\": 89, \\\"light\\\": 33, \\\"diy\\\": 6, \\\"sports\\\": 36, \\\"equipment\\\": 2, \\\"closet\\\": 13, \\\"dead\\\": 128, \\\"3\\\": 171, \\\"injured\\\": 19, \\\"shooting\\\": 91, \\\"t\\\": 44, \\\"i\\\": 214, \\\"concert\\\": 22, \\\"longtime\\\": 11, \\\"teacher\\\": 62, \\\"retires\\\": 7, \\\"without\\\": 91, \\\"changing\\\": 22, \\\"single\\\": 75, \\\"student's\\\": 7, \\\"donald\\\": 342, \\\"wins\\\": 51, \\\"northeast\\\": 3, \\\"polls\\\": 22, \\\"say\\\": 151, \\\"wouldn't\\\": 15, \\\"had\\\": 89, \\\"ready\\\": 62, \\\"cash\\\": 17, \\\"self\\\": 121, \\\"finance\\\": 4, \\\"entire\\\": 88, \\\"\\\\u2014\\\": 18, \\\"analysis\\\": 5, \\\"new\\\": 1131, \\\"'star\\\": 27, \\\"wars'\\\": 17, \\\"film\\\": 82, \\\"once\\\": 63, \\\"again\\\": 115, \\\"disappoints\\\": 2, \\\"die\\\": 35, \\\"hard\\\": 54, \\\"nien\\\": 1, \\\"nunb\\\": 1, \\\"bats\\\": 4, \\\"shooed\\\": 1, \\\"out\\\": 612, \\\"nation's\\\": 112, \\\"waterslide\\\": 1, \\\"tunnels\\\": 2, \\\"preparation\\\": 4, \\\"summer\\\": 59, \\\"mobile\\\": 5, \\\"news\\\": 122, \\\"crew\\\": 20, \\\"reports\\\": 61, \\\"own\\\": 124, \\\"van\\\": 11, \\\"breaking\\\": 57, \\\"down\\\": 227, \\\"un\\\": 44, \\\"rights\\\": 73, \\\"chief\\\": 46, \\\"calls\\\": 130, \\\"humanitarian\\\": 4, \\\"situation\\\": 11, \\\"syria\\\": 40, \\\"'an\\\": 5, \\\"outrage'\\\": 1, \\\"how\\\": 591, \\\"track\\\": 28, \\\"santa\\\": 21, \\\"claus'\\\": 1, \\\"flight\\\": 27, \\\"around\\\": 112, \\\"world\\\": 216, \\\"christmas\\\": 69, \\\"eve\\\": 10, \\\"colorado\\\": 13, \\\"appraised\\\": 1, \\\"trouble\\\": 13, \\\"tv's\\\": 5, \\\"africa\\\": 17, \\\"brita\\\": 3, \\\"unveils\\\": 61, \\\"throat\\\": 7, \\\"water\\\": 58, \\\"filters\\\": 3, \\\"report\\\": 375, \\\"john\\\": 133, \\\"grisham\\\": 3, \\\"slowly\\\": 24, \\\"but\\\": 177, \\\"surely\\\": 2, \\\"climbing\\\": 2, \\\"list\\\": 52, \\\"greatest\\\": 22, \\\"living\\\": 62, \\\"american\\\": 160, \\\"authors\\\": 3, \\\"ghost\\\": 11, \\\"can't\\\": 167, \\\"make\\\": 234, \\\"simple\\\": 30, \\\"cup\\\": 19, \\\"coffee\\\": 31, \\\"everyone\\\": 88, \\\"freaking\\\": 10, \\\"tupperware\\\": 2, \\\"never\\\": 124, \\\"truly\\\": 11, \\\"recover\\\": 4, \\\"red\\\": 54, \\\"curry\\\": 11, \\\"leftovers\\\": 5, \\\"one\\\": 392, \\\"planet's\\\": 1, \\\"powerful\\\": 40, \\\"forces\\\": 26, \\\"change\\\": 117, \\\"adolescent\\\": 3, \\\"girl\\\": 76, \\\"does\\\": 78, \\\"draymond\\\": 1, \\\"green\\\": 31, \\\"take\\\": 143, \\\"game\\\": 93, \\\"level\\\": 27, \\\"tuning\\\": 4, \\\"wnba\\\": 2, \\\"area\\\": 363, \\\"said\\\": 28, \\\"'sorry'\\\": 1, \\\"118\\\": 1, \\\"yesterday\\\": 2, \\\"ryan\\\": 59, \\\"lochte\\\": 4, \\\"apologizes\\\": 31, \\\"behavior\\\": 18, \\\"rio\\\": 5, \\\"dakota\\\": 13, \\\"heard\\\": 24, \\\"48\\\": 1, \\\"hours\\\": 45, \\\"4\\\": 120, \\\"lessons\\\": 39, \\\"prison\\\": 37, \\\"taught\\\": 13, \\\"me\\\": 87, \\\"about\\\": 776, \\\"power\\\": 78, \\\"control\\\": 67, \\\"sick\\\": 40, \\\"fucks\\\": 3, \\\"line\\\": 74, \\\"gape\\\": 2, \\\"body\\\": 77, \\\"america's\\\": 43, \\\"first\\\": 323, \\\"fraternity\\\": 3, \\\"really\\\": 169, \\\"vicious\\\": 3, \\\"knot\\\": 1, \\\"untangling\\\": 1, \\\"process\\\": 21, \\\"contains\\\": 10, \\\"solutions\\\": 7, \\\"time\\\": 317, \\\"congressman\\\": 49, \\\"thinks\\\": 75, \\\"we\\\": 209, \\\"can\\\": 335, \\\"fix\\\": 20, \\\"economy\\\": 30, \\\"drinking\\\": 24, \\\"beer\\\": 27, \\\"breast\\\": 14, \\\"implants\\\": 5, \\\"found\\\": 86, \\\"cause\\\": 24, \\\"problems\\\": 32, \\\"laboratory\\\": 1, \\\"mice\\\": 5, \\\"orders\\\": 29, \\\"strikes\\\": 16, \\\"retaliation\\\": 3, \\\"chemical\\\": 11, \\\"attack\\\": 79, \\\"ceo's\\\": 2, \\\"funeral\\\": 15, \\\"networking\\\": 3, \\\"dream\\\": 54, \\\"round\\\": 13, \\\"schooling\\\": 1, \\\"it\\\": 556, \\\"students\\\": 96, \\\"90\\\": 22, \\\"zen\\\": 4, \\\"teachers\\\": 25, \\\"pledge\\\": 9, \\\"culture\\\": 28, \\\"fosters\\\": 1, \\\"abuse\\\": 35, \\\"nypd\\\": 10, \\\"weighs\\\": 9, \\\"allowing\\\": 9, \\\"chokeholds\\\": 1, \\\"following\\\": 48, \\\"eric\\\": 28, \\\"garner\\\": 6, \\\"sonny\\\": 2, \\\"bono\\\": 3, \\\"foundation\\\": 21, \\\"prevents\\\": 4, \\\"risk\\\": 33, \\\"youths\\\": 5, \\\"skiing\\\": 2, \\\"trees\\\": 6, \\\"pope\\\": 78, \\\"francis\\\": 39, \\\"reminds\\\": 30, \\\"caring\\\": 7, \\\"everyone's\\\": 5, \\\"responsibility\\\": 8, \\\"6\\\": 117, \\\"old\\\": 291, \\\"cries\\\": 3, \\\"when\\\": 220, \\\"told\\\": 43, \\\"mtm\\\": 1, \\\"productions\\\": 3, \\\"kitten\\\": 5, \\\"boyfriend\\\": 23, \\\"thought\\\": 50, \\\"he'd\\\": 9, \\\"check\\\": 32, \\\"throw\\\": 20, \\\"day\\\": 337, \\\"off\\\": 285, \\\"doctors\\\": 24, \\\"restore\\\": 7, \\\"ken\\\": 8, \\\"burns'\\\": 1, \\\"full\\\": 65, \\\"color\\\": 28, \\\"vision\\\": 15, \\\"removing\\\": 6, \\\"tumor\\\": 3, \\\"filmmaker's\\\": 1, \\\"visual\\\": 6, \\\"cortex\\\": 1, \\\"'gravity'\\\": 1, \\\"'12\\\": 2, \\\"slave'\\\": 1, \\\"tie\\\": 7, \\\"2014\\\": 37, \\\"pga\\\": 1, \\\"awards\\\": 34, \\\"coming\\\": 66, \\\"150\\\": 11, \\\"lgbtq\\\": 29, \\\"people\\\": 263, \\\"last\\\": 170, \\\"oliver\\\": 9, \\\"lays\\\": 6, \\\"disturbing\\\": 7, \\\"ways\\\": 97, \\\"which\\\": 30, \\\"impacts\\\": 1, \\\"america\\\": 122, \\\"house\\\": 241, \\\"gop\\\": 190, \\\"crackdown\\\": 9, \\\"continues\\\": 19, \\\"'i\\\": 55, \\\"sure\\\": 65, \\\"skills\\\": 18, \\\"please\\\": 11, \\\"my\\\": 219, \\\"grandson\\\": 7, \\\"says\\\": 340, \\\"queen\\\": 28, \\\"elizabeth\\\": 27, \\\"disrobing\\\": 1, \\\"before\\\": 194, \\\"meghan\\\": 9, \\\"markle\\\": 7, \\\"visiting\\\": 18, \\\"hometown\\\": 9, \\\"amazed\\\": 2, \\\"find\\\": 79, \\\"childhood\\\": 17, \\\"insecurities\\\": 2, \\\"still\\\": 237, \\\"there\\\": 88, \\\"look\\\": 117, \\\"star\\\": 89, \\\"attacked\\\": 5, \\\"bug\\\": 3, \\\"clinton\\\": 228, \\\"becomes\\\": 26, \\\"president\\\": 173, \\\"18\\\": 29, \\\"feet\\\": 19, \\\"pole\\\": 5, \\\"vault\\\": 4, \\\"hunter\\\": 5, \\\"s\\\": 334, \\\"thompson\\\": 8, \\\"shoots\\\": 18, \\\"mouth\\\": 20, \\\"inhofe's\\\": 1, \\\"grand\\\": 10, \\\"climate\\\": 92, \\\"conspiracy\\\": 15, \\\"theory\\\": 24, \\\"barbra\\\": 4, \\\"streisand\\\": 4, \\\"5\\\": 217, \\\"questions\\\": 51, \\\"wish\\\": 20, \\\"younger\\\": 11, \\\"asking\\\": 33, \\\"albuquerque\\\": 2, \\\"shooter\\\": 13, \\\"loose\\\": 9, \\\"gunman\\\": 15, \\\"everything\\\": 57, \\\"flood\\\": 5, \\\"demi\\\": 5, \\\"lovato\\\": 5, \\\"drops\\\": 16, \\\"emotional\\\": 33, \\\"'nightingale'\\\": 1, \\\"music\\\": 63, \\\"vid\\\": 1, \\\"miley\\\": 11, \\\"cyrus\\\": 9, \\\"liam\\\": 2, \\\"hemsworth\\\": 8, \\\"smooch\\\": 2, \\\"nye\\\": 3, \\\"notices\\\": 5, \\\"jealous\\\": 4, \\\"gps\\\": 16, \\\"clearly\\\": 28, \\\"'parks\\\": 3, \\\"rec'\\\": 1, \\\"natalie\\\": 3, \\\"morales\\\": 1, \\\"comes\\\": 60, \\\"as\\\": 567, \\\"queer\\\": 34, \\\"italy\\\": 14, \\\"tours\\\": 3, \\\"2015\\\": 44, \\\"kaia\\\": 1, \\\"gerber\\\": 2, \\\"cindy\\\": 5, \\\"crawford's\\\": 2, \\\"daughter\\\": 48, \\\"lands\\\": 12, \\\"major\\\": 36, \\\"fashion\\\": 45, \\\"l\\\": 16, \\\"grants\\\": 7, \\\"clippers\\\": 2, \\\"12\\\": 63, \\\"nets\\\": 4, \\\"james\\\": 79, \\\"corden\\\": 16, \\\"roasts\\\": 3, \\\"david\\\": 41, \\\"beckham\\\": 3, \\\"matching\\\": 2, \\\"outfits\\\": 5, \\\"posh\\\": 1, \\\"caf\\\\u00e9\\\": 6, \\\"adds\\\": 37, \\\"heartbreaking\\\": 8, \\\"little\\\": 140, \\\"lunch\\\": 24, \\\"menu\\\": 9, \\\"mcdonald's\\\": 15, \\\"its\\\": 118, \\\"packaging\\\": 1, \\\"100\\\": 40, \\\"percent\\\": 46, \\\"2025\\\": 1, \\\"kris\\\": 8, \\\"jenner\\\": 27, \\\"turned\\\": 15, \\\"drunken\\\": 6, \\\"valentine's\\\": 13, \\\"karaoke\\\": 2, \\\"whale\\\": 11, \\\"regrets\\\": 7, \\\"290\\\": 1, \\\"000\\\": 145, \\\"plastic\\\": 17, \\\"poker\\\": 3, \\\"chips\\\": 4, \\\"fell\\\": 6, \\\"container\\\": 7, \\\"ship\\\": 10, \\\"texas\\\": 64, \\\"ebola\\\": 32, \\\"patient\\\": 14, \\\"'fighting\\\": 2, \\\"life'\\\": 10, \\\"'is\\\": 3, \\\"too\\\": 146, \\\"late\\\": 45, \\\"audition\\\": 3, \\\"perfect\\\": 66, \\\"actor\\\": 24, \\\"role\\\": 32, \\\"poking\\\": 1, \\\"head\\\": 57, \\\"room\\\": 71, \\\"producers\\\": 8, \\\"were\\\": 60, \\\"giving\\\": 47, \\\"hope\\\": 43, \\\"robert\\\": 28, \\\"de\\\": 13, \\\"niro\\\": 2, \\\"turn\\\": 30, \\\"58\\\": 4, \\\"movie\\\": 78, \\\"pruitt\\\": 10, \\\"sort\\\": 16, \\\"answers\\\": 9, \\\"whether\\\": 34, \\\"believes\\\": 13, \\\"accused\\\": 41, \\\"father\\\": 57, \\\"son\\\": 79, \\\"urinal\\\": 3, \\\"thieves\\\": 4, \\\"flushed\\\": 1, \\\"cops\\\": 34, \\\"'just\\\": 7, \\\"slow\\\": 12, \\\"you'll\\\": 26, \\\"fine\\\": 17, \\\"drunk\\\": 37, \\\"driver\\\": 26, \\\"speeding\\\": 2, \\\"away\\\": 86, \\\"stolen\\\": 13, \\\"police\\\": 176, \\\"car\\\": 79, \\\"libertarians\\\": 1, \\\"fuel\\\": 7, \\\"7\\\": 131, \\\"super\\\": 62, \\\"pac\\\": 10, \\\"philadelphia's\\\": 2, \\\"mayoral\\\": 2, \\\"democratic\\\": 44, \\\"primary\\\": 28, \\\"air\\\": 55, \\\"force\\\": 36, \\\"no\\\": 290, \\\"longer\\\": 35, \\\"require\\\": 7, \\\"'so\\\": 5, \\\"god'\\\": 2, \\\"enlistment\\\": 1, \\\"oaths\\\": 1, \\\"paul\\\": 86, \\\"newman\\\": 3, \\\"dies\\\": 50, \\\"consuming\\\": 6, \\\"51\\\": 1, \\\"boiled\\\": 2, \\\"eggs\\\": 11, \\\"yak\\\": 1, \\\"chews\\\": 3, \\\"thoughtfully\\\": 1, \\\"worried\\\": 38, \\\"dealer\\\": 5, \\\"who's\\\": 22, \\\"picking\\\": 5, \\\"phone\\\": 47, \\\"dad\\\": 103, \\\"hotel\\\": 29, \\\"10\\\": 169, \\\"miles\\\": 15, \\\"city\\\": 88, \\\"you're\\\": 54, \\\"explosion\\\": 7, \\\"fells\\\": 1, \\\"building\\\": 32, \\\"outside\\\": 45, \\\"paris\\\": 33, \\\"least\\\": 43, \\\"2\\\": 139, \\\"military\\\": 52, \\\"expertise\\\": 3, \\\"finally\\\": 98, \\\"revealed\\\": 10, \\\"union\\\": 42, \\\"sanders\\\": 72, \\\"staffers\\\": 13, \\\"posed\\\": 1, \\\"members\\\": 35, \\\"influence\\\": 8, \\\"workers\\\": 34, \\\"seattle\\\": 12, \\\"mayor's\\\": 1, \\\"accuser\\\": 4, \\\"sex\\\": 117, \\\"lawsuit\\\": 28, \\\"southern\\\": 6, \\\"comfort\\\": 7, \\\"comforts\\\": 5, \\\"southerner\\\": 2, \\\"swedish\\\": 3, \\\"featured\\\": 6, \\\"shown\\\": 4, \\\"fox\\\": 44, \\\"they\\\": 198, \\\"selectively\\\": 2, \\\"edited\\\": 4, \\\"chromat\\\": 1, \\\"plus\\\": 11, \\\"size\\\": 16, \\\"models\\\": 8, \\\"runway\\\": 6, \\\"councilman\\\": 2, \\\"baltimore\\\": 9, \\\"rappers\\\": 1, \\\"inspire\\\": 8, \\\"qualities\\\": 2, \\\"inner\\\": 12, \\\"spirit\\\": 11, \\\"chubby\\\": 2, \\\"jewish\\\": 18, \\\"boy\\\": 62, \\\"dreams\\\": 29, \\\"being\\\": 171, \\\"apatow\\\": 3, \\\"muse\\\": 1, \\\"only\\\": 177, \\\"parenting\\\": 24, \\\"advice\\\": 36, \\\"i'd\\\": 6, \\\"dare\\\": 5, \\\"family\\\": 193, \\\"chooses\\\": 6, \\\"different\\\": 43, \\\"dog\\\": 104, \\\"than\\\": 234, \\\"reincarnated\\\": 1, \\\"grandfather\\\": 6, \\\"celebrities\\\": 17, \\\"celebrate\\\": 31, \\\"fourth\\\": 24, \\\"july\\\": 11, \\\"some\\\": 136, \\\"fun\\\": 47, \\\"sun\\\": 17, \\\"international\\\": 22, \\\"women's\\\": 47, \\\"western\\\": 8, \\\"save\\\": 61, \\\"michelle\\\": 33, \\\"phan\\\": 1, \\\"youtube's\\\": 1, \\\"'beauty\\\": 3, \\\"bestie\\\": 1, \\\"empowers\\\": 2, \\\"caitlyn\\\": 11, \\\"responds\\\": 34, \\\"ricky\\\": 1, \\\"gervais'\\\": 1, \\\"golden\\\": 26, \\\"globes\\\": 12, \\\"jokes\\\": 14, \\\"joy\\\": 18, \\\"behar\\\": 2, \\\"michael\\\": 51, \\\"flynn\\\": 8, \\\"guilty\\\": 27, \\\"plea\\\": 9, \\\"pure\\\": 10, \\\"things\\\": 160, \\\"tells\\\": 55, \\\"their\\\": 204, \\\"weight\\\": 36, \\\"loss\\\": 29, \\\"journey\\\": 18, \\\"fan\\\": 51, \\\"disappointed\\\": 15, \\\"learn\\\": 25, \\\"ron\\\": 8, \\\"hubbard\\\": 1, \\\"scientologist\\\": 1, \\\"marriage\\\": 72, \\\"breaks\\\": 36, \\\"procreative\\\": 1, \\\"differences\\\": 7, \\\"ne\\\": 1, \\\"yo\\\": 6, \\\"helps\\\": 20, \\\"raise\\\": 22, \\\"california\\\": 58, \\\"engineering\\\": 5, \\\"warren\\\": 17, \\\"'racist\\\": 2, \\\"bully'\\\": 1, \\\"six\\\": 28, \\\"hurt\\\": 21, \\\"commuter\\\": 1, \\\"bus\\\": 42, \\\"crash\\\": 42, \\\"problem\\\": 47, \\\"solvers\\\": 1, \\\"heads\\\": 19, \\\"kim\\\": 61, \\\"gordon\\\": 5, \\\"clarifies\\\": 6, \\\"her\\\": 289, \\\"comments\\\": 26, \\\"lana\\\": 3, \\\"del\\\": 6, \\\"rey\\\": 2, \\\"feminism\\\": 11, \\\"bashar\\\": 6, \\\"al\\\": 45, \\\"assad\\\": 12, \\\"tries\\\": 25, \\\"tiny\\\": 18, \\\"bit\\\": 16, \\\"sarin\\\": 1, \\\"gas\\\": 23, \\\"niece\\\": 2, \\\"cancer\\\": 56, \\\"i'm\\\": 53, \\\"supermodel\\\": 2, \\\"stephanie\\\": 4, \\\"seymour\\\": 3, \\\"arrested\\\": 32, \\\"charged\\\": 21, \\\"driving\\\": 32, \\\"scoliosis\\\": 1, \\\"need\\\": 151, \\\"know\\\": 173, \\\"controversy\\\": 16, \\\"erupts\\\": 7, \\\"uk\\\": 11, \\\"retailer\\\": 1, \\\"removes\\\": 13, \\\"gender\\\": 24, \\\"labels\\\": 4, \\\"kids'\\\": 9, \\\"clothes\\\": 13, \\\"bitches\\\": 1, \\\"paycheck\\\": 4, \\\"sixth\\\": 12, \\\"grade\\\": 21, \\\"class\\\": 58, \\\"insurance\\\": 25, \\\"salesman\\\": 7, \\\"celebrates\\\": 48, \\\"14th\\\": 2, \\\"quoting\\\": 1, \\\"fletch\\\": 1, \\\"friends\\\": 75, \\\"always\\\": 62, \\\"best\\\": 188, \\\"neil\\\": 13, \\\"labute\\\": 1, \\\"watch\\\": 171, \\\"another\\\": 109, \\\"sci\\\": 7, \\\"fi\\\": 10, \\\"physicist\\\": 2, \\\"friend\\\": 78, \\\"biologists\\\": 4, \\\"announce\\\": 27, \\\"they're\\\": 37, \\\"done\\\": 28, \\\"rodents\\\": 1, \\\"megyn\\\": 5, \\\"kelly\\\": 28, \\\"story\\\": 84, \\\"me'\\\": 10, \\\"project\\\": 24, \\\"going\\\": 167, \\\"viral\\\": 24, \\\"creating\\\": 15, \\\"leverage\\\": 1, \\\"where\\\": 130, \\\"none\\\": 3, \\\"seems\\\": 17, \\\"exist\\\": 11, \\\"taps\\\": 6, \\\"love\\\": 152, \\\"rapping\\\": 3, \\\"kangaroos\\\": 1, \\\"newspaper\\\": 13, \\\"worry\\\": 12, \\\"spending\\\": 28, \\\"so\\\": 174, \\\"much\\\": 102, \\\"healthy\\\": 30, \\\"against\\\": 157, \\\"black\\\": 188, \\\"lives\\\": 59, \\\"matter\\\": 27, \\\"central\\\": 7, \\\"meaning\\\": 11, \\\"amendment\\\": 12, \\\"vatican\\\": 19, \\\"putting\\\": 26, \\\"feelers\\\": 1, \\\"public\\\": 75, \\\"react\\\": 5, \\\"crusade\\\": 3, \\\"'the\\\": 142, \\\"wire'\\\": 1, \\\"cast\\\": 25, \\\"reunited\\\": 6, \\\"uplift\\\": 1, \\\"community\\\": 45, \\\"obama's\\\": 41, \\\"supreme\\\": 86, \\\"court\\\": 137, \\\"nominee\\\": 19, \\\"bragged\\\": 3, \\\"sending\\\": 14, \\\"free\\\": 88, \\\"d\\\": 37, \\\"c\\\": 39, \\\"security\\\": 71, \\\"guard\\\": 17, \\\"custody\\\": 9, \\\"ruled\\\": 4, \\\"homicide\\\": 7, \\\"leave\\\": 38, \\\"successor\\\": 1, \\\"clean\\\": 29, \\\"slate\\\": 3, \\\"makes\\\": 129, \\\"minute\\\": 45, \\\"push\\\": 34, \\\"appeal\\\": 7, \\\"whites\\\": 9, \\\"facing\\\": 8, \\\"rising\\\": 10, \\\"seas\\\": 1, \\\"remote\\\": 10, \\\"alaskan\\\": 2, \\\"village\\\": 7, \\\"votes\\\": 26, \\\"move\\\": 48, \\\"child's\\\": 22, \\\"fondest\\\": 1, \\\"memories\\\": 10, \\\"trying\\\": 88, \\\"worst\\\": 35, \\\"place\\\": 55, \\\"child\\\": 129, \\\"sentenced\\\": 13, \\\"encouraging\\\": 7, \\\"boyfriend's\\\": 4, \\\"assault\\\": 48, \\\"baby\\\": 108, \\\"values\\\": 5, \\\"march\\\": 50, \\\"inspired\\\": 24, \\\"them\\\": 104, \\\"run\\\": 76, \\\"unseating\\\": 1, \\\"men\\\": 85, \\\"worth\\\": 29, \\\"senators\\\": 30, \\\"aren't\\\": 27, \\\"accept\\\": 10, \\\"champion\\\": 7, \\\"price\\\": 23, \\\"gouging\\\": 1, \\\"pharma\\\": 2, \\\"takes\\\": 130, \\\"failing\\\": 14, \\\"heed\\\": 2, \\\"harsh\\\": 5, \\\"past\\\": 55, \\\"sonic\\\": 2, \\\"bacon\\\": 13, \\\"cheeseburger\\\": 4, \\\"toaster\\\": 5, \\\"burns\\\": 11, \\\"completes\\\": 12, \\\"documentary\\\": 31, \\\"fucking\\\": 59, \\\"liars\\\": 2, \\\"claimed\\\": 2, \\\"watched\\\": 10, \\\"'jazz'\\\": 1, \\\"magic\\\": 15, \\\"markered\\\": 2, \\\"initials\\\": 2, \\\"fail\\\": 14, \\\"deter\\\": 3, \\\"breakroom\\\": 3, \\\"rice\\\": 12, \\\"cake\\\": 18, \\\"thief\\\": 4, \\\"'straight\\\": 2, \\\"outta\\\": 3, \\\"compton'\\\": 2, \\\"stunning\\\": 26, \\\"surprise\\\": 38, \\\"carly\\\": 9, \\\"rae\\\": 6, \\\"jepsen\\\": 2, \\\"released\\\": 24, \\\"'all\\\": 8, \\\"that'\\\": 2, \\\"god\\\": 89, \\\"humbled\\\": 2, \\\"answer\\\": 20, \\\"'jeopardy\\\": 1, \\\"clue\\\": 5, \\\"female\\\": 58, \\\"barista\\\": 2, \\\"getting\\\": 136, \\\"lot\\\": 51, \\\"avoiding\\\": 4, \\\"touching\\\": 11, \\\"male\\\": 33, \\\"patrons'\\\": 1, \\\"hands\\\": 33, \\\"kills\\\": 38, \\\"wounds\\\": 1, \\\"four\\\": 32, \\\"german\\\": 11, \\\"nightclub\\\": 6, \\\"couple\\\": 89, \\\"point\\\": 43, \\\"comfortable\\\": 10, \\\"using\\\": 45, \\\"toilet\\\": 11, \\\"same\\\": 76, \\\"mountain\\\": 8, \\\"lion\\\": 8, \\\"tracked\\\": 2, \\\"scientists\\\": 62, \\\"near\\\": 37, \\\"malibu\\\": 1, \\\"road\\\": 33, \\\"noah\\\": 23, \\\"debut\\\": 6, \\\"belting\\\": 1, \\\"'make\\\": 3, \\\"cry\\\": 11, \\\"scalia\\\": 13, \\\"goes\\\": 69, \\\"abortion\\\": 47, \\\"bender\\\": 2, \\\"passed\\\": 8, \\\"justice\\\": 53, \\\"campbell's\\\": 1, \\\"big\\\": 127, \\\"sized\\\": 4, \\\"noodle\\\": 3, \\\"finish\\\": 16, \\\"those\\\": 51, \\\"fries\\\": 6, \\\"taylor\\\": 41, \\\"swift\\\": 30, \\\"'gremlin\\\": 1, \\\"voice'\\\": 5, \\\"writing\\\": 27, \\\"'1989'\\\": 1, \\\"restaurant's\\\": 4, \\\"challenge\\\": 21, \\\"rewards\\\": 4, \\\"any\\\": 88, \\\"patron\\\": 7, \\\"consume\\\": 3, \\\"reasonably\\\": 1, \\\"portioned\\\": 1, \\\"meal\\\": 24, \\\"sticker\\\": 2, \\\"placed\\\": 8, \\\"ventilator\\\": 1, \\\"eat\\\": 30, \\\"avocados\\\": 3, \\\"avocado\\\": 2, \\\"pasta\\\": 4, \\\"plate\\\": 8, \\\"'70s\\\": 1, \\\"holy\\\": 10, \\\"shit\\\": 44, \\\"open\\\": 67, \\\"letter\\\": 51, \\\"progressives\\\": 3, \\\"tpp\\\": 6, \\\"yet\\\": 56, \\\"progressive\\\": 17, \\\"trade\\\": 27, \\\"agreement\\\": 7, \\\"history'\\\": 1, \\\"modern\\\": 18, \\\"lancelot\\\": 1, \\\"offers\\\": 44, \\\"united\\\": 38, \\\"airlines\\\": 27, \\\"offering\\\": 19, \\\"immigrants\\\": 24, \\\"special\\\": 47, \\\"flights\\\": 9, \\\"circle\\\": 12, \\\"u\\\": 349, \\\"awaiting\\\": 2, \\\"gaps\\\": 5, \\\"travel\\\": 43, \\\"ban\\\": 67, \\\"thinking\\\": 44, \\\"collapsing\\\": 2, \\\"thomas'\\\": 1, \\\"retirement\\\": 26, \\\"'bogus'\\\": 1, \\\"retweets\\\": 1, \\\"video\\\": 169, \\\"anti\\\": 91, \\\"hate\\\": 38, \\\"group\\\": 65, \\\"long\\\": 105, \\\"silent\\\": 10, \\\"woodwork\\\": 2, \\\"post\\\": 60, \\\"insulating\\\": 1, \\\"windows\\\": 6, \\\"struggling\\\": 39, \\\"helped\\\": 22, \\\"friendly\\\": 17, \\\"breakup\\\": 7, \\\"boss\\\": 25, \\\"frankie\\\": 2, \\\"muniz\\\": 1, \\\"'malcolm\\\": 1, \\\"middle'\\\": 1, \\\"reboot\\\": 9, \\\"fiasco\\\": 2, \\\"flourish\\\": 2, \\\"future\\\": 67, \\\"unemployed\\\": 12, \\\"sibling\\\": 2, \\\"mother's\\\": 27, \\\"3822\\\": 1, \\\"voted\\\": 9, \\\"favorite\\\": 46, \\\"pin\\\": 4, \\\"number\\\": 36, \\\"thank\\\": 19, \\\"thursday\\\": 6, \\\"dominic\\\": 1, \\\"casulli\\\": 1, \\\"encouragement\\\": 2, \\\"part\\\": 83, \\\"toe\\\": 3, \\\"arctic\\\": 8, \\\"canada's\\\": 4, \\\"northwest\\\": 2, \\\"territories\\\": 2, \\\"looney\\\": 4, \\\"front\\\": 43, \\\"'it\\\": 10, \\\"happen\\\": 22, \\\"mark\\\": 47, \\\"zuckerberg\\\": 11, \\\"cited\\\": 1, \\\"contempt\\\": 5, \\\"congress\\\": 103, \\\"refusing\\\": 7, \\\"shut\\\": 24, \\\"fuck\\\": 34, \\\"he\\\": 435, \\\"started\\\": 12, \\\"dorm\\\": 9, \\\"rubio\\\": 37, \\\"supporters\\\": 31, \\\"get\\\": 292, \\\"scuffle\\\": 1, \\\"'rubiobot'\\\": 1, \\\"strangers\\\": 13, \\\"review\\\": 29, \\\"dr\\\": 17, \\\"lloyd\\\": 5, \\\"sederer\\\": 1, \\\"'dsm\\\": 1, \\\"5'\\\": 3, \\\"updated\\\": 9, \\\"accommodate\\\": 5, \\\"legitimately\\\": 1, \\\"ordered\\\": 12, \\\"kill\\\": 50, \\\"moon\\\": 21, \\\"purina\\\": 1, \\\"debuts\\\": 24, \\\"'slovenly\\\": 1, \\\"feast'\\\": 1, \\\"nasty\\\": 3, \\\"ass\\\": 19, \\\"shelter\\\": 11, \\\"cats\\\": 8, \\\"chides\\\": 1, \\\"darrell\\\": 2, \\\"issa\\\": 5, \\\"touting\\\": 1, \\\"alliance\\\": 3, \\\"him\\\": 175, \\\"re\\\": 19, \\\"election\\\": 124, \\\"fight\\\": 78, \\\"francis'\\\": 4, \\\"iraq\\\": 34, \\\"peace\\\": 35, \\\"message\\\": 45, \\\"meets\\\": 22, \\\"reality\\\": 37, \\\"war\\\": 111, \\\"'ant\\\": 2, \\\"wasp'\\\": 1, \\\"trailer\\\": 41, \\\"brings\\\": 40, \\\"'avengers\\\": 1, \\\"infinity\\\": 2, \\\"war'\\\": 4, \\\"frontier\\\": 3, \\\"customers\\\": 20, \\\"deal\\\": 80, \\\"moses\\\": 2, \\\"sea\\\": 25, \\\"forgets\\\": 5, \\\"bring\\\": 36, \\\"swimsuits\\\": 1, \\\"coworker's\\\": 6, \\\"party\\\": 135, \\\"george\\\": 44, \\\"takei\\\": 4, \\\"groping\\\": 5, \\\"model\\\": 18, \\\"1981\\\": 1, \\\"york\\\": 78, \\\"target\\\": 17, \\\"under\\\": 101, \\\"70\\\": 13, \\\"demographic\\\": 10, \\\"hollywood\\\": 51, \\\"boys'\\\": 3, \\\"club\\\": 28, \\\"supports\\\": 8, \\\"casey\\\": 3, \\\"affleck\\\": 11, \\\"total\\\": 20, \\\"disgrace\\\": 1, \\\"myths\\\": 8, \\\"low\\\": 39, \\\"libido\\\": 3, \\\"scouts\\\": 8, \\\"rocked\\\": 2, \\\"'cookies\\\": 1, \\\"cash'\\\": 1, \\\"fundraising\\\": 10, \\\"scandal\\\": 32, \\\"juggler\\\": 3, \\\"wasted\\\": 7, \\\"secular\\\": 1, \\\"huffpollster\\\": 20, \\\"americans\\\": 215, \\\"progress\\\": 10, \\\"improvement\\\": 2, \\\"voting\\\": 28, \\\"miss\\\": 28, \\\"goal\\\": 7, \\\"universal\\\": 5, \\\"education\\\": 56, \\\"50\\\": 52, \\\"jennifer\\\": 24, \\\"lopez's\\\": 2, \\\"name\\\": 67, \\\"lopez\\\": 5, \\\"rebuild\\\": 5, \\\"credit\\\": 20, \\\"bankruptcy\\\": 1, \\\"fast\\\": 28, \\\"discover\\\": 39, \\\"rapidly\\\": 4, \\\"transforming\\\": 3, \\\"google\\\": 34, \\\"timelapse\\\": 1, \\\"wonders\\\": 11, \\\"do\\\": 191, \\\"lines\\\": 15, \\\"are\\\": 500, \\\"shorter\\\": 5, \\\"mostly\\\": 11, \\\"conrad\\\": 3, \\\"bain\\\": 1, \\\"steps\\\": 28, \\\"kitsch\\\": 3, \\\"reference\\\": 6, \\\"laureate\\\": 2, \\\"amanda\\\": 4, \\\"slavin\\\": 1, \\\"statistic\\\": 3, \\\"laurie\\\": 1, \\\"hernandez\\\": 3, \\\"val\\\": 1, \\\"chmerkovskiy\\\": 1, \\\"already\\\": 71, \\\"'dancing\\\": 2, \\\"stars'\\\": 6, \\\"photos\\\": 74, \\\"show\\\": 168, \\\"hurricane\\\": 30, \\\"matthew's\\\": 1, \\\"path\\\": 12, \\\"destruction\\\": 10, \\\"haiti\\\": 5, \\\"florida\\\": 45, \\\"lawmakers\\\": 13, \\\"vote\\\": 69, \\\"age\\\": 58, \\\"17\\\": 30, \\\"inadvertently\\\": 3, \\\"launches\\\": 24, \\\"unmanned\\\": 2, \\\"space\\\": 32, \\\"shuttle\\\": 5, \\\"nick\\\": 13, \\\"viall\\\": 1, \\\"'bachelor'\\\": 3, \\\"demonizes\\\": 1, \\\"instant\\\": 6, \\\"lottery\\\": 9, \\\"three\\\": 64, \\\"win\\\": 66, \\\"19\\\": 14, \\\"839\\\": 1, \\\"947\\\": 1, \\\"podcast\\\": 9, \\\"designer\\\": 12, \\\"peter\\\": 10, \\\"som's\\\": 1, \\\"legendary\\\": 9, \\\"minestrone\\\": 1, \\\"soup\\\": 2, \\\"recipe\\\": 7, \\\"photography\\\": 3, \\\"spotlighting\\\": 1, \\\"iconic\\\": 10, \\\"proves\\\": 17, \\\"clairvoyant\\\": 1, \\\"vince\\\": 3, \\\"vaughn\\\": 1, \\\"accepts\\\": 10, \\\"offered\\\": 7, \\\"kenan\\\": 1, \\\"leaving\\\": 34, \\\"'snl'\\\": 26, \\\"deemed\\\": 5, \\\"'inaccurate'\\\": 1, \\\"hid\\\": 1, \\\"heroin\\\": 16, \\\"oxy\\\": 1, \\\"fake\\\": 26, \\\"butt\\\": 8, \\\"'don't\\\": 12, \\\"isis\\\": 52, \\\"g\\\": 15, \\\"41\\\": 5, \\\"melania\\\": 14, \\\"hangs\\\": 6, \\\"decayed\\\": 1, \\\"badger\\\": 1, \\\"carcass\\\": 4, \\\"white\\\": 236, \\\"mantel\\\": 1, \\\"traditional\\\": 10, \\\"slovenian\\\": 2, \\\"decor\\\": 2, \\\"admits\\\": 55, \\\"having\\\": 66, \\\"jodie\\\": 1, \\\"foster\\\": 5, \\\"embarrassed\\\": 15, \\\"herself\\\": 15, \\\"sarah\\\": 21, \\\"defends\\\": 18, \\\"sexist\\\": 13, \\\"kirsten\\\": 3, \\\"gillibrand\\\": 2, \\\"saying\\\": 24, \\\"goodbye\\\": 11, \\\"hollywood's\\\": 4, \\\"hottest\\\": 7, \\\"seediest\\\": 1, \\\"address\\\": 28, \\\"increasingly\\\": 18, \\\"focused\\\": 7, \\\"revisionist\\\": 1, \\\"history\\\": 91, \\\"11\\\": 79, \\\"later\\\": 19, \\\"human\\\": 67, \\\"genome\\\": 2, \\\"paves\\\": 3, \\\"genomic\\\": 1, \\\"technonlogy\\\": 1, \\\"claiming\\\": 4, \\\"boko\\\": 2, \\\"haram\\\": 2, \\\"leader\\\": 38, \\\"appears\\\": 12, \\\"knowing\\\": 14, \\\"proof\\\": 19, \\\"heaven\\\": 12, \\\"pilgrimage\\\": 5, \\\"india\\\": 15, \\\"religious\\\": 23, \\\"freedom\\\": 22, \\\"advocates\\\": 11, \\\"oppose\\\": 8, \\\"roy\\\": 23, \\\"moore\\\": 32, \\\"uaw\\\": 1, \\\"fca\\\": 1, \\\"negotiating\\\": 5, \\\"'hour\\\": 1, \\\"hour'\\\": 1, \\\"contract\\\": 10, \\\"extension\\\": 5, \\\"bernie\\\": 63, \\\"wanted\\\": 24, \\\"solve\\\": 12, \\\"right\\\": 144, \\\"write\\\": 19, \\\"rest\\\": 30, \\\"evening\\\": 9, \\\"spent\\\": 21, \\\"declaring\\\": 1, \\\"asshole\\\": 19, \\\"ruin\\\": 11, \\\"carolina\\\": 34, \\\"doesn't\\\": 123, \\\"seem\\\": 7, \\\"want\\\": 119, \\\"camera\\\": 20, \\\"footage\\\": 11, \\\"department\\\": 67, \\\"officially\\\": 15, \\\"won't\\\": 94, \\\"transgender\\\": 36, \\\"experiencing\\\": 7, \\\"bathroom\\\": 33, \\\"discrimination\\\": 12, \\\"participating\\\": 2, \\\"friday\\\": 20, \\\"hooded\\\": 1, \\\"drown\\\": 2, \\\"potomac\\\": 1, \\\"prevent\\\": 28, \\\"affair\\\": 14, \\\"merkel\\\": 6, \\\"poses\\\": 9, \\\"europe\\\": 14, \\\"alcoholic\\\": 6, \\\"kindergarten\\\": 4, \\\"stretches\\\": 2, \\\"naptime\\\": 1, \\\"good\\\": 159, \\\"kind\\\": 41, \\\"devastating\\\": 6, \\\"floods\\\": 9, \\\"23\\\": 18, \\\"west\\\": 36, \\\"virginia\\\": 22, \\\"oratory\\\": 1, \\\"performance\\\": 27, \\\"grandmother\\\": 19, \\\"palms\\\": 2, \\\"fixing\\\": 2, \\\"boxing\\\": 4, \\\"match\\\": 12, \\\"bumper\\\": 2, \\\"nilla\\\": 1, \\\"crop\\\": 4, \\\"spells\\\": 3, \\\"profit\\\": 11, \\\"wafer\\\": 2, \\\"growers\\\": 1, \\\"salads\\\": 4, \\\"crave\\\": 4, \\\"keys\\\": 7, \\\"album\\\": 30, \\\"'turn\\\": 1, \\\"blue'\\\": 1, \\\"available\\\": 12, \\\"stream\\\": 9, \\\"vs\\\": 21, \\\"isil\\\": 1, \\\"what's\\\": 49, \\\"trust\\\": 11, \\\"historic\\\": 20, \\\"preservation\\\": 1, \\\"andy\\\": 8, \\\"rooney's\\\": 1, \\\"upkeep\\\": 1, \\\"names\\\": 41, \\\"gchat\\\": 2, \\\"sidebar\\\": 1, \\\"portal\\\": 3, \\\"man's\\\": 105, \\\"tomi\\\": 5, \\\"lahren\\\": 3, \\\"suing\\\": 5, \\\"glenn\\\": 5, \\\"beck\\\": 2, \\\"theblaze\\\": 2, \\\"greg\\\": 4, \\\"hardy\\\": 3, \\\"unapologetically\\\": 2, \\\"domestic\\\": 22, \\\"allegations\\\": 33, \\\"tourists\\\": 9, \\\"describe\\\": 5, \\\"scenes\\\": 9, \\\"tunisian\\\": 1, \\\"beach\\\": 19, \\\"massacre\\\": 10, \\\"blink\\\": 1, \\\"'ahs'\\\": 1, \\\"set\\\": 51, \\\"explain\\\": 19, \\\"creepy\\\": 18, \\\"blond\\\": 3, \\\"children\\\": 87, \\\"study\\\": 201, \\\"couples\\\": 20, \\\"delaying\\\": 3, \\\"divorce\\\": 27, \\\"until\\\": 61, \\\"enough\\\": 79, \\\"remember\\\": 31, \\\"every\\\": 145, \\\"painful\\\": 12, \\\"detail\\\": 11, \\\"buzzword\\\": 2, \\\"flying\\\": 17, \\\"certain\\\": 3, \\\"coworkers'\\\": 4, \\\"psychologists\\\": 3, \\\"smartphone\\\": 11, \\\"warning\\\": 21, \\\"receives\\\": 27, \\\"400\\\": 20, \\\"honorary\\\": 1, \\\"degrees\\\": 7, \\\"college\\\": 119, \\\"commencement\\\": 10, \\\"speech\\\": 72, \\\"scavenger\\\": 1, \\\"hunt\\\": 7, \\\"'not\\\": 14, \\\"twine'\\\": 1, \\\"republican\\\": 74, \\\"obamacare\\\": 60, \\\"dilemma\\\": 2, \\\"mass\\\": 36, \\\"graves\\\": 3, \\\"suggest\\\": 5, \\\"systematic\\\": 1, \\\"rohingya\\\": 8, \\\"myanmar\\\": 6, \\\"final\\\": 34, \\\"boat\\\": 18, \\\"surrenders\\\": 2, \\\"allied\\\": 1, \\\"powers\\\": 6, \\\"private\\\": 24, \\\"companies\\\": 16, \\\"lock\\\": 3, \\\"despite\\\": 30, \\\"doj\\\": 7, \\\"woman's\\\": 30, \\\"feared\\\": 6, \\\"forever\\\": 15, \\\"scarf\\\": 1, \\\"fed\\\": 9, \\\"brookstone\\\": 1, \\\"massage\\\": 3, \\\"chair\\\": 27, \\\"entertaining\\\": 3, \\\"serious\\\": 15, \\\"buyers\\\": 3, \\\"senate\\\": 92, \\\"chamber\\\": 7, \\\"speak\\\": 23, \\\"comey\\\": 26, \\\"alone\\\": 20, \\\"grateful\\\": 12, \\\"lyricist\\\": 1, \\\"internet\\\": 52, \\\"pioneer\\\": 2, \\\"perry\\\": 16, \\\"barlow\\\": 1, \\\"finds\\\": 161, \\\"interested\\\": 4, \\\"science\\\": 32, \\\"looks\\\": 58, \\\"usual\\\": 5, \\\"'new\\\": 12, \\\"times'\\\": 4, \\\"moves\\\": 26, \\\"content\\\": 15, \\\"unless\\\": 13, \\\"200k\\\": 1, \\\"convenient\\\": 2, \\\"section\\\": 15, \\\"philippines\\\": 4, \\\"civilians\\\": 11, \\\"addicts\\\": 3, \\\"perfectly\\\": 23, \\\"she's\\\": 42, \\\"'just'\\\": 1, \\\"nurse\\\": 8, \\\"chicago\\\": 30, \\\"monitor\\\": 8, \\\"interactions\\\": 2, \\\"bullet\\\": 4, \\\"cams\\\": 1, \\\"amid\\\": 27, \\\"chattering\\\": 1, \\\"global\\\": 40, \\\"elite\\\": 4, \\\"interlude\\\": 1, \\\"ethical\\\": 5, \\\"issues\\\": 49, \\\"dogging\\\": 1, \\\"epa\\\": 26, \\\"administrator\\\": 4, \\\"ask\\\": 49, \\\"don't\\\": 115, \\\"tell\\\": 84, \\\"weird\\\": 37, \\\"dot\\\": 2, \\\"bowl\\\": 33, \\\"vegas\\\": 20, \\\"well\\\": 41, \\\"minus\\\": 1, \\\"babies\\\": 12, \\\"kanye's\\\": 2, \\\"song\\\": 39, \\\"'real\\\": 10, \\\"friends'\\\": 5, \\\"because\\\": 71, \\\"o\\\": 9, \\\"20\\\": 97, \\\"suede\\\": 1, \\\"pieces\\\": 10, \\\"wear\\\": 19, \\\"spring\\\": 36, \\\"fcc\\\": 13, \\\"sentences\\\": 3, \\\"artie\\\": 1, \\\"lange\\\": 1, \\\"behold\\\": 7, \\\"title\\\": 13, \\\"'american\\\": 12, \\\"story'\\\": 7, \\\"football\\\": 29, \\\"loving\\\": 13, \\\"harassed\\\": 4, \\\"wearing\\\": 47, \\\"turbans\\\": 1, \\\"nfl\\\": 38, \\\"job\\\": 101, \\\"posting\\\": 7, \\\"craigslist\\\": 4, \\\"secretary\\\": 53, \\\"interior\\\": 13, \\\"seth\\\": 14, \\\"meyers\\\": 12, \\\"loses\\\": 35, \\\"thanksgiving's\\\": 1, \\\"proximity\\\": 1, \\\"15\\\": 63, \\\"knicks\\\": 3, \\\"carmelo\\\": 1, \\\"anthony\\\": 7, \\\"parents\\\": 129, \\\"two\\\": 114, \\\"daughters\\\": 11, \\\"tragic\\\": 6, \\\"diagnosis\\\": 8, \\\"quiet\\\": 16, \\\"practice\\\": 14, \\\"voice\\\": 34, \\\"verizon\\\": 5, \\\"websites\\\": 2, \\\"affected\\\": 10, \\\"net\\\": 13, \\\"neutrality\\\": 12, \\\"repeal\\\": 29, \\\"second\\\": 75, \\\"harder\\\": 17, \\\"wrong\\\": 48, \\\"nowhere\\\": 4, \\\"okay\\\": 12, \\\"act\\\": 35, \\\"unleashes\\\": 4, \\\"rant\\\": 11, \\\"church\\\": 26, \\\"sprinter\\\": 1, \\\"finishes\\\": 6, \\\"fifth\\\": 25, \\\"finding\\\": 27, \\\"wendy\\\": 5, \\\"davis\\\": 14, \\\"begins\\\": 33, \\\"inauguration\\\": 20, \\\"festivities\\\": 1, \\\"ceremonial\\\": 3, \\\"drone\\\": 14, \\\"flyover\\\": 2, \\\"lindsay\\\": 4, \\\"wagner\\\": 1, \\\"anything\\\": 42, \\\"senator\\\": 37, \\\"strides\\\": 1, \\\"corridors\\\": 1, \\\"powerlessness\\\": 1, \\\"here's\\\": 133, \\\"rage\\\": 7, \\\"opened\\\": 5, \\\"door\\\": 36, \\\"firing\\\": 11, \\\"looking\\\": 72, \\\"happiness\\\": 14, \\\"places\\\": 21, \\\"swarm\\\": 4, \\\"drones\\\": 4, \\\"dance\\\": 32, \\\"beethoven's\\\": 2, \\\"'symphony\\\": 1, \\\"sky\\\": 8, \\\"fatal\\\": 6, \\\"cements\\\": 1, \\\"bff\\\": 1, \\\"status\\\": 12, \\\"makeup\\\": 12, \\\"easier\\\": 13, \\\"achieve\\\": 4, \\\"elle\\\": 1, \\\"outfit\\\": 6, \\\"kicked\\\": 5, \\\"school's\\\": 3, \\\"gym\\\": 18, \\\"bluetooth\\\": 2, \\\"headset\\\": 1, \\\"worn\\\": 5, \\\"throughout\\\": 17, \\\"date\\\": 40, \\\"tension\\\": 6, \\\"high\\\": 134, \\\"mug\\\": 6, \\\"dispute\\\": 2, \\\"depression\\\": 31, \\\"symptom\\\": 3, \\\"checklist\\\": 3, \\\"speaking\\\": 16, \\\"poem\\\": 6, \\\"ever\\\": 101, \\\"formally\\\": 4, \\\"transfer\\\": 4, \\\"expectations\\\": 5, \\\"'saturday\\\": 6, \\\"live'\\\": 8, \\\"halloween\\\": 31, \\\"spooktacular\\\": 1, \\\"montage\\\": 2, \\\"steven\\\": 11, \\\"spielberg\\\": 7, \\\"career\\\": 45, \\\"salvaged\\\": 2, \\\"local\\\": 125, \\\"laundromat\\\": 3, \\\"employs\\\": 2, \\\"social\\\": 58, \\\"media\\\": 91, \\\"coordinator\\\": 1, \\\"partygoer\\\": 2, \\\"keg\\\": 3, \\\"handheld\\\": 2, \\\"deadly\\\": 31, \\\"metal\\\": 6, \\\"pellets\\\": 1, \\\"speed\\\": 21, \\\"oscar\\\": 38, \\\"countdown\\\": 1, \\\"2002\\\": 2, \\\"disaster\\\": 21, \\\"movies\\\": 30, \\\"tame\\\": 2, \\\"compared\\\": 7, \\\"happened\\\": 30, \\\"billion\\\": 43, \\\"washington\\\": 46, \\\"officer\\\": 30, \\\"carrying\\\": 13, \\\"knife\\\": 12, \\\"face\\\": 86, \\\"hidden\\\": 6, \\\"surgery\\\": 12, \\\"knicks'\\\": 2, \\\"fan's\\\": 4, \\\"wolf\\\": 16, \\\"blitzer\\\": 5, \\\"decks\\\": 1, \\\"boston\\\": 11, \\\"hasn't\\\": 28, \\\"healed\\\": 2, \\\"sox\\\": 1, \\\"blood\\\": 27, \\\"sport\\\": 8, \\\"choice\\\": 22, \\\"end\\\": 88, \\\"subsidies\\\": 2, \\\"destroying\\\": 4, \\\"forests\\\": 2, \\\"netflix\\\": 28, \\\"planned\\\": 33, \\\"louis\\\": 31, \\\"comedy\\\": 19, \\\"undercuts\\\": 1, \\\"easy\\\": 32, \\\"dig\\\": 2, \\\"bill\\\": 180, \\\"clinton's\\\": 26, \\\"infidelities\\\": 1, \\\"narcissist\\\": 3, \\\"mentally\\\": 14, \\\"undresses\\\": 1, \\\"exclusive\\\": 17, \\\"hillary's\\\": 5, \\\"dnc\\\": 25, \\\"notes\\\": 7, \\\"kasich\\\": 13, \\\"lead\\\": 40, \\\"awkward\\\": 17, \\\"bowie\\\": 6, \\\"sing\\\": 10, \\\"along\\\": 16, \\\"pro\\\": 31, \\\"governing\\\": 3, \\\"faked\\\": 4, \\\"detox\\\": 2, \\\"ed\\\": 11, \\\"become\\\": 45, \\\"productive\\\": 7, \\\"outdoor\\\": 4, \\\"guest\\\": 24, \\\"excited\\\": 50, \\\"barely\\\": 15, \\\"audible\\\": 2, \\\"'back\\\": 4, \\\"future'\\\": 4, \\\"sitting\\\": 22, \\\"tree\\\": 22, \\\"root\\\": 2, \\\"planning\\\": 25, \\\"fire\\\": 79, \\\"missiles\\\": 3, \\\"guam\\\": 2, \\\"gorillagram\\\": 1, \\\"employee\\\": 55, \\\"shot\\\": 59, \\\"month\\\": 59, \\\"fall\\\": 36, \\\"reading\\\": 26, \\\"weirdest\\\": 4, \\\"left\\\": 56, \\\"arkansas\\\": 7, \\\"executes\\\": 4, \\\"inmate\\\": 12, \\\"meet\\\": 61, \\\"other\\\": 123, \\\"baldwin\\\": 8, \\\"brother\\\": 21, \\\"sadder\\\": 3, \\\"pride\\\": 16, \\\"inaction\\\": 1, \\\"brad\\\": 11, \\\"pitt\\\": 10, \\\"stumbles\\\": 5, \\\"across\\\": 30, \\\"cardboard\\\": 6, \\\"gwyneth\\\": 5, \\\"paltrow's\\\": 2, \\\"attic\\\": 3, \\\"shonda\\\": 2, \\\"rhimes\\\": 2, \\\"motivation\\\": 3, \\\"plans\\\": 57, \\\"inequality\\\": 21, \\\"teaching\\\": 9, \\\"learning\\\": 25, \\\"ratings\\\": 6, \\\"framework\\\": 1, \\\"pigeon\\\": 4, \\\"bread\\\": 9, \\\"necklace\\\": 2, \\\"bold\\\": 10, \\\"style\\\": 38, \\\"relaunches\\\": 2, \\\"investigation\\\": 36, \\\"held\\\": 21, \\\"whoopi\\\": 1, \\\"goldberg\\\": 1, \\\"oscars\\\": 31, \\\"'can't\\\": 3, \\\"racist'\\\": 2, \\\"won\\\": 22, \\\"housefly\\\": 3, \\\"tracks\\\": 9, \\\"cucumber\\\": 1, \\\"slice\\\": 5, \\\"hillary\\\": 163, \\\"opens\\\": 39, \\\"presidential\\\": 68, \\\"library\\\": 9, \\\"charting\\\": 2, \\\"course\\\": 23, \\\"purely\\\": 1, \\\"theoretical\\\": 2, \\\"tenure\\\": 2, \\\"commander\\\": 4, \\\"bounty\\\": 3, \\\"brawny\\\": 3, \\\"ceos\\\": 4, \\\"patience\\\": 3, \\\"mutual\\\": 3, \\\"sherman\\\": 1, \\\"alexie\\\": 1, \\\"artists\\\": 21, \\\"'noise\\\": 1, \\\"canceling\\\": 3, \\\"headphones'\\\": 1, \\\"visibly\\\": 5, \\\"flu\\\": 15, \\\"stricken\\\": 2, \\\"choir\\\": 3, \\\"kid\\\": 45, \\\"dragging\\\": 5, \\\"whole\\\": 38, \\\"pageant\\\": 3, \\\"nbc\\\": 18, \\\"correspondent\\\": 1, \\\"ayman\\\": 1, \\\"mohyeldin\\\": 1, \\\"returning\\\": 10, \\\"gaza\\\": 10, \\\"tim\\\": 18, \\\"robbins\\\": 4, \\\"tired\\\": 26, \\\"typecast\\\": 2, \\\"relatively\\\": 2, \\\"tall\\\": 14, \\\"characters\\\": 15, \\\"sen\\\": 13, \\\"tom\\\": 36, \\\"cotton\\\": 4, \\\"'tough\\\": 1, \\\"guy'\\\": 6, \\\"resume\\\": 4, \\\"waterboarding\\\": 3, \\\"leather\\\": 8, \\\"clad\\\": 5, \\\"greeting\\\": 3, \\\"reno\\\": 3, \\\"fetish\\\": 3, \\\"rises\\\": 11, \\\"record\\\": 64, \\\"priority\\\": 2, \\\"mike\\\": 59, \\\"ditka\\\": 1, \\\"paying\\\": 14, \\\"attention\\\": 17, \\\"evolving\\\": 3, \\\"feels\\\": 37, \\\"boulders\\\": 1, \\\"crazy\\\": 21, \\\"probably\\\": 56, \\\"classmate\\\": 3, \\\"raised\\\": 10, \\\"ivanka\\\": 20, \\\"incorrectly\\\": 3, \\\"judaism\\\": 2, \\\"'largest\\\": 1, \\\"religions'\\\": 1, \\\"rescued\\\": 13, \\\"obsessed\\\": 9, \\\"blankets\\\": 2, \\\"since\\\": 43, \\\"county\\\": 11, \\\"fair\\\": 19, \\\"judges\\\": 5, \\\"blown\\\": 10, \\\"heifer\\\": 1, \\\"toys\\\": 10, \\\"shop\\\": 29, \\\"prime\\\": 21, \\\"phenomenon\\\": 2, \\\"staff\\\": 27, \\\"readies\\\": 3, \\\"emp\\\": 1, \\\"launch\\\": 27, \\\"disable\\\": 1, \\\"electronic\\\": 3, \\\"devices\\\": 1, \\\"khloe\\\": 8, \\\"kardashian\\\": 35, \\\"joins\\\": 14, \\\"'waist\\\": 1, \\\"gang'\\\": 1, \\\"week's\\\": 11, \\\"debate\\\": 98, \\\"utah\\\": 5, \\\"canceled\\\": 7, \\\"trove\\\": 2, \\\"'lost\\\": 3, \\\"found'\\\": 1, \\\"mystery\\\": 13, \\\"couple's\\\": 10, \\\"beautiful\\\": 53, \\\"bear\\\": 28, \\\"pool\\\": 19, \\\"cutest\\\": 5, \\\"backyard\\\": 10, \\\"invasion\\\": 7, \\\"dustin\\\": 9, \\\"hoffman\\\": 4, \\\"alleged\\\": 12, \\\"joint\\\": 7, \\\"interview\\\": 31, \\\"betsy\\\": 14, \\\"devos\\\": 15, \\\"tips\\\": 52, \\\"boost\\\": 13, \\\"shows\\\": 95, \\\"transphobic\\\": 4, \\\"preaching\\\": 1, \\\"customer\\\": 20, \\\"xmasgiftsfromtrump\\\": 1, \\\"very\\\": 65, \\\"merry\\\": 3, \\\"ronda\\\": 4, \\\"rousey\\\": 4, \\\"eerily\\\": 2, \\\"predicted\\\": 2, \\\"release\\\": 26, \\\"haircut\\\": 6, \\\"progressed\\\": 1, \\\"photo\\\": 61, \\\"missing\\\": 63, \\\"brief\\\": 12, \\\"pun\\\": 1, \\\"intended\\\": 11, \\\"lawyers\\\": 17, \\\"gifs\\\": 2, \\\"memphis\\\": 4, \\\"grizzlies\\\": 1, \\\"weathered\\\": 1, \\\"epic\\\": 14, \\\"oklahoma\\\": 14, \\\"thunder\\\": 2, \\\"storm\\\": 16, \\\"stomach\\\": 8, \\\"sets\\\": 24, \\\"aside\\\": 12, \\\"synthetic\\\": 1, \\\"additives\\\": 1, \\\"few\\\": 46, \\\"minutes\\\": 57, \\\"figure\\\": 20, \\\"digest\\\": 1, \\\"russia\\\": 57, \\\"compromising\\\": 2, \\\"information\\\": 15, \\\"comics\\\": 8, \\\"offer\\\": 16, \\\"bible\\\": 18, \\\"readers\\\": 8, \\\"uniform\\\": 4, \\\"approves\\\": 16, \\\"250\\\": 6, \\\"forgotten\\\": 13, \\\"facts\\\": 13, \\\"book\\\": 77, \\\"dating\\\": 42, \\\"watertown\\\": 1, \\\"rapture\\\": 1, \\\"wreaks\\\": 2, \\\"havoc\\\": 5, \\\"key\\\": 41, \\\"setting\\\": 13, \\\"achievable\\\": 2, \\\"goals\\\": 8, \\\"shopping\\\": 12, \\\"guide\\\": 53, \\\"cyber\\\": 11, \\\"monday\\\": 18, \\\"refugee\\\": 25, \\\"crisis\\\": 51, \\\"threats\\\": 18, \\\"identity\\\": 13, \\\"drove\\\": 4, \\\"brexit\\\": 10, \\\"fiction\\\": 8, \\\"writer\\\": 22, \\\"unstoppable\\\": 3, \\\"machine\\\": 22, \\\"based\\\": 15, \\\"mother\\\": 54, \\\"advisers\\\": 5, \\\"kabul\\\": 4, \\\"kobach\\\": 3, \\\"government\\\": 85, \\\"business\\\": 84, \\\"liking\\\": 2, \\\"stray\\\": 3, \\\"lumber\\\": 1, \\\"home\\\": 155, \\\"depot\\\": 9, \\\"manager\\\": 28, \\\"rule\\\": 18, \\\"charles\\\": 11, \\\"darwin\\\": 3, \\\"sunmine\\\": 1, \\\"mothers\\\": 17, \\\"sheets\\\": 2, \\\"meetings\\\": 5, \\\"start\\\": 60, \\\"walking\\\": 29, \\\"overjoyed\\\": 1, \\\"purchase\\\": 12, \\\"day's\\\": 4, \\\"egg\\\": 10, \\\"mcmuffins\\\": 1, \\\"stone\\\": 12, \\\"brewing\\\": 3, \\\"evacuates\\\": 2, \\\"wildfire\\\": 9, \\\"approaches\\\": 3, \\\"prosecutor\\\": 12, \\\"cia\\\": 24, \\\"interrogation\\\": 3, \\\"accurate\\\": 3, \\\"park\\\": 31, \\\"service\\\": 49, \\\"studies\\\": 6, \\\"sites\\\": 12, \\\"possible\\\": 37, \\\"recognition\\\": 4, \\\"safeguarding\\\": 2, \\\"system\\\": 49, \\\"sabotage\\\": 5, \\\"jonathan\\\": 6, \\\"safran\\\": 1, \\\"foer\\\": 1, \\\"guesses\\\": 3, \\\"silly\\\": 5, \\\"becoming\\\": 19, \\\"skydiver\\\": 1, \\\"luke\\\": 7, \\\"aikins\\\": 1, \\\"jump\\\": 8, \\\"parachute\\\": 1, \\\"universe\\\": 17, \\\"shrunk\\\": 1, \\\"inches\\\": 8, \\\"crazed\\\": 5, \\\"orkin\\\": 1, \\\"ground\\\": 23, \\\"fucked\\\": 8, \\\"presex\\\": 1, \\\"ritual\\\": 5, \\\"involves\\\": 11, \\\"tucking\\\": 2, \\\"bed\\\": 22, \\\"republicans\\\": 70, \\\"kowtow\\\": 1, \\\"far\\\": 39, \\\"captures\\\": 11, \\\"incredible\\\": 26, \\\"moment\\\": 45, \\\"between\\\": 67, \\\"homeless\\\": 33, \\\"employees\\\": 36, \\\"15th\\\": 2, \\\"anniversary\\\": 38, \\\"solar\\\": 16, \\\"powered\\\": 6, \\\"lego\\\": 2, \\\"drag\\\": 16, \\\"race\\\": 61, \\\"reffed\\\": 1, \\\"pogue\\\": 1, \\\"average\\\": 24, \\\"each\\\": 71, \\\"rnc\\\": 21, \\\"builds\\\": 8, \\\"levee\\\": 1, \\\"poor\\\": 33, \\\"protect\\\": 24, \\\"convention\\\": 22, \\\"site\\\": 20, \\\"romney\\\": 53, \\\"delivers\\\": 16, \\\"stern\\\": 3, \\\"china\\\": 48, \\\"directly\\\": 14, \\\"fluent\\\": 1, \\\"mandarin\\\": 1, \\\"sent\\\": 17, \\\"tumbling\\\": 2, \\\"shocked\\\": 16, \\\"christie\\\": 22, \\\"botched\\\": 4, \\\"such\\\": 13, \\\"cover\\\": 46, \\\"desperate\\\": 30, \\\"dole\\\": 6, \\\"promises\\\": 26, \\\"prom\\\": 8, \\\"halts\\\": 4, \\\"tests\\\": 8, \\\"test\\\": 36, \\\"anyway\\\": 13, \\\"tiger\\\": 12, \\\"fresh\\\": 9, \\\"eddie\\\": 7, \\\"huang's\\\": 1, \\\"asian\\\": 18, \\\"roger\\\": 10, \\\"goodell\\\": 4, \\\"'weak\\\": 2, \\\"'stupid'\\\": 3, \\\"'dope'\\\": 1, \\\"libel\\\": 1, \\\"laws\\\": 22, \\\"that's\\\": 28, \\\"states\\\": 57, \\\"shirtless\\\": 8, \\\"goofball\\\": 1, \\\"flag\\\": 14, \\\"underwear\\\": 9, \\\"invades\\\": 2, \\\"field\\\": 17, \\\"moviegoer\\\": 3, \\\"enjoying\\\": 13, \\\"chinese\\\": 34, \\\"you'\\\": 14, \\\"solves\\\": 1, \\\"theater\\\": 17, \\\"borne\\\": 4, \\\"shakespeare\\\": 3, \\\"teacher's\\\": 7, \\\"blunt\\\": 3, \\\"upbraidings\\\": 1, \\\"bitter\\\": 4, \\\"scoffs\\\": 1, \\\"lancet\\\": 1, \\\"breakthrough\\\": 7, \\\"publishing\\\": 4, \\\"faith\\\": 19, \\\"grasshopper\\\": 1, \\\"thorax\\\": 1, \\\"himself\\\": 39, \\\"freemasons\\\": 1, \\\"return\\\": 35, \\\"jupiter\\\": 3, \\\"banjo\\\": 2, \\\"wielding\\\": 8, \\\"matt\\\": 21, \\\"damon\\\": 8, \\\"bid\\\": 18, \\\"original\\\": 14, \\\"criticism\\\": 14, \\\"cleveland\\\": 9, \\\"officials\\\": 51, \\\"outline\\\": 4, \\\"teen\\\": 85, \\\"trend\\\": 14, \\\"'walking\\\": 8, \\\"wet\\\": 9, \\\"nude'\\\": 1, \\\"couldn't\\\": 15, \\\"caught\\\": 23, \\\"justin\\\": 29, \\\"bieber\\\": 11, \\\"interrupts\\\": 3, \\\"scold\\\": 1, \\\"spanish\\\": 9, \\\"audience\\\": 35, \\\"'mudbound'\\\": 1, \\\"nominations\\\": 8, \\\"leagues\\\": 1, \\\"uses\\\": 30, \\\"wtc\\\": 1, \\\"excuse\\\": 9, \\\"call\\\": 77, \\\"girlfriend\\\": 39, \\\"mccain\\\": 24, \\\"gets\\\": 143, \\\"hammered\\\": 2, \\\"vfw\\\": 1, \\\"old's\\\": 5, 